"browserTitle" = "“%@”的屬性";
"untitledMovie" = "未命名";

"deleteButtonTitle" = "刪除";
"extractButtonTitle" = "摘錄";

"deleteTrackOperation" = "刪除軌道"; /* for undo */
"deleteTracksOperation" = "刪除軌道"; /* for undo */

"deleteTrackMessage" = "您確定要刪除此軌道嗎？";
"deleteTracksMessage" = "確定要刪除這些軌道嗎？";
"operationUndoable" = "此項動作將無法還原。";

"multipleObjectsSelected" = "所選的 %d 個項目。";

"propUnavailablePlaceholder" = "-NA-";
"inspectorUnavailable" = "複選";